Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Boraspriid hálddašeapmi .
nob: Kompetanseutvikling og nettverksbygging

source: Boraspiret buktet stuorra váttisvuođaid eanandollui sámi guovlluin .
nob: Det å drive moderne landbruk stiller store krav til bondens kompetanse .

source: Boazodoalus ja eanandoalus leat oktasaš beroštumit muddet boraspirenáli nu ahte boazo- ja šibitvahágat unniduvvojit dohkkehahtti dássái .
nob: Sametinget antar at kravene til bondens kompetanse vil bli enda større på grunn av framtidige utfordringer knyttet til miljøvennlige og økologiske driftsmåter , videreforedeling av tilgjengelige ressurser og markedsføring / salg .

source: Boraspireváttisvuohta gáržžida dál eanandoalu vejolašvuođa ávkkástallat mehciin . Meahcis guođoheapmi lea váttis nu guhká go nu ollu masset elliid .
nob: Det krever også økt kompetanse dersom bøndene skal klare å utnytte de mulighetene som ligger i småskala turisme i kombinasjon med landbruket .

source: Vejolašvuođat livčče ovddidit oalge- ja kvalitehtabuktagiid muorraávdnasiid vuođul mii sáhttá leat deaŧalaš oalgeealáhus eanandoalus .
nob: Det sentrale er å bygge opp kompetanse for å kombinere samiske tradisjoner med krav i dagens samfunn . Det er etablert et nordnorsk kompetansesenter for landbruk og innlandsfisk .

source: Buvttaovddideapmi ja ođđabuvttadeapmi leat deaŧalaččat go galgá fuomášit idéaid ja álgagiid ja dasto ollašuhttit ođđa vejolašvuođaid dán sektuvrra siskkobealde .
nob: Det er viktig å øke forskningen på og utvikle kompetanse rettet mot nye næringer , markedsundersøkelser , produktutvikling , markedsføring m.m.

source: Guovddáš strategiijan leat dasto maiddái movttiidahttin ja gelbbolašvuođa bajideapmi .
nob: Kompetansesenteret er del av et nav som har hele NordNorge som sin målgruppe .

source: Vuoigatvuođat mehciin Deaŧalaš lea sihkkarastit eanandollui rievtti guođohit šibihiid meahcis .
nob: Det er viktig å sikre at senteret også tar for seg samiske forhold innen landbruk og innlandsfisk .

source: Finnmárkkulágas § 23 lea láhkačanas ahte eanandoalu opmodagas lea riekti guođohit stuorra elliid maid sáhttá dálvit biebmat doalus .
nob: Den negative utviklingen i landbruket gjør at det er grunn til å vurdere om Sametinget bør ha en mer aktiv rolle på dette området .

source: Dasto lea deaŧalaš ahte eanandoallu ovttasráđiid boazodoaluin gávdná dakkár jierpmálaš ja ceavzilis hálddašančovdosiid mat vuhtii váldit goappašiid ealáhusaid dárbbu .
nob: Det vil jevnlig være behov for dette ettersom en bonde som ønsker å utvikle sin næringsvirksomhet i stor grad møter hindringer i form av offentlige reguleringer .

source: Das bessetgo boanddat mohtorfievrruiguin meahcis vánddardit sáhttá leat mearkkašupmi ealáhusa ovddidanvejolašvuođaide .
nob: Sametinget bør være en aktiv aktør med sikte på å fjerne unødvendige hindringer for bondens næringsutvikling .

source: Seammás sáhttá eará olbmuid mohtorfievrruiguin válddardeamis meahcis leat negatiivvalaš váikkuhusat eanandollui .
nob: Sentralt i dette arbeidet vil være politiske prosesser med sikte på en reell forenkling av regelverket .

source: Sámediggi diehtá ahte prošeakta ” Motorferdsel og samfunn ” ( MoSa ) lea loahpahuvvon , ja loahpparaporta lea geigejuvvon Luondduhálddašan direktoráhtii mii lea bargoaddi .
nob: Sametinget bør derimot ikke ha en aktiv rolle når det gjelder konkret landbruksfaglig veiledning . Dette er oppgaver som i hovedsak tilligger fylkesmannen , kommunene og forsøksringene .

source: 9.10 Kultureatnadat Kultureatnadagas lea mearkkašupmi eanandoalu identitehtii ja gullevašvuhtii .
nob: Aktiv bruk av internett , både som kanal mot markedet , som internt nettverk mot andre bønder og som hjelpemiddel for å utvikle nye produkter fra gården .

source: Kultureatnadagas leat stuorra buvttadanárvvut dolliide ja mearkkašahtti vásihusárvvut oppalaččat buohkaide .
nob: De videregående skolene som tilbyr landbruks- og naturfaglig utdanning i landsdelen utgjør en stor ressurs for landbruket .

source: Kultureatnadat lea ovdu mii sorjá buvttadusas ja maid mii oažžut ovttas borramušbuvttadusain .
nob: Videregående skoler sammen med elektroniske klasserom kan være de som håndterer kompetanseheving og utdanning av gårdbrukere .

source: Das lea stuorra árvu maid báikkálaš álbmogii ja sidjiide geat johtet dán eatnadagas .
nob: Det er viktig at skolene holder ved like kunnskap om jord- , husdyr- og landbruksproduksjon .

source: Vásihusárvui lea mearrideaddji ahte lagašguovllut geidnui ja eará johttinmáđijaide rahpet geahčastaga .
nob: En sterk satsing på nettverksbaserte nisje- og kvalitetsprodukter krever kompetanse , både teoretisk og praktisk .

source: Jos galgá hehttet vesáluvvama ja bajásdoallat kultureatnadaga , de lea áibbas mearrideaddji ahte lea doaibmi ja ealli eanandoallu , ja dalle erenoamážit buvttadus guođohanelliid vuođul .
nob: Det er derfor viktig at det tilrettelegges lokalt for produktutvikling , leie av produksjonsutstyr og andre naturlige fellesfunksjoner . Kompetansesenteret for nordnorsk landbruk vil være navet i utnyttingen Entreprenørskap .

source: Oktavuohta Finnmárkkuopmodahkii ( FeFo )
nob: En sterkere satsing på entreprenørskap som fag ved videregående skolene er nødvendig for å få en økt fokus på nye næringer i tilknytning til jordbruket .

source: Go Finnmárkkus galgá sihkkarastit birgenvejolaš eanandoalu , de lea deaŧalaš ahte aktiiva boanddaide sihkkarastojuvvojit eanadoalloeatnamat ja ahte haddi lea dohkálaš dásis .
nob: Innenfor landbruket er det store og mange nye muligheter , for å utnytte dem er det entreprenørene som må ta tak i mulighetene , utvikle nye forretningsmessige konsept som kan bli forretning ut av .

source: Finnmárkkuopmodat ( FeFo ) sáhttá leat deaŧalaš dákko .
nob: Utbygging av IKT-teknologi i landbruket .

source: FeFo dadjá strategalaš plánastis ahte árvobuvttadeamis galgá leat ávki oktasašvuhtii , ja ahte eatnamiid vuovdin- ja láigohanhattit galget danne čuovvut márkana , nu ahte vuoitu ii juohkásuva botnjut ja atte jobbárastinvejolašvuođaid .
nob: Informasjons- og kommunikasjonsteknologi er nødvendig for å a ) skape nettverk mellom produsenter , b ) bringe den nødvendige kompetansen til bygda , c ) kunne markedsføre og selge på et marked utenfor lokalmarkedet og d ) for å bygge opp under miljø for nærings- og bygdeutvikling .

source: Sámediggi lea ovttaoaivilis prinsihpalaččat ahte eatnamiid vuovdin- ja láigohanhattit dábálaččat galget čuovvut márkana .
nob: I kompetansesammenheng er det spesielt mulighetene for fjernundervisning som IKT kan legge til rette for . Grenseoverskridende samarbeid .

source: Dán oktavuođas eaktuduvvo ahte FeFo eanandoalloeatnamiid vuovdima ja láigoheami oktavuođas doalaha eatnama árvvu eanandoalloareálan iige vejolaš boahtteáiggi dutkasadjeareálan .
nob: Samiske kommuner i Nordvest-Russland og i Norge har samarbeidet og bygget nettverk i flere år . Det er viktig at vennskapskommune samarbeidet fortsetter og støttes opp .

source: Sámediggi oaivvilda ahte lea deaŧalaš ahte FeFo go lea váldo eanaeaiggát Finnmárkkus várre doarvái eatnamiid eanandoalloulbmiliidda .
nob: En regionalisering av handelspolitikken mellom Norge og Russland er ønskelig , hvor en kan ta hensyn til de målsettinger samene har til ytterligere samhandel .

source: Ealáhus- ja kulturlávdegotti meannudeapmi Ealáhus- ja kulturlávdegotti meannudeapmi 14.09.07 Álggahus
nob: Eksempel kan være eksport av melk fra Finnmark til Nordvest-Russland og import av reinkjøtt fra Nordvest-Russland .

source: 1994 nammadii Sámediggi lávdegotti mii galggai ráhkadit sierra eanadoalloplána ja lávdegotti evttohus geigejuvvui Sámediggái 1995 čavčča .
nob: Interreg-samarbeidene på Nordkalotten har gitt mange samarbeidsrelasjoner , spesielt i Deatnu / Tana-dalen og mellom Tornedalen og Storfjord / Gáivuotna / Kåfjord-området .

source: Eanadoallu lea okta dain geađgejulggiin man ala sámi servodat lea huksejuvvon , ja lea deaŧalaš borramušbuvttadeaddji ja deaŧalaš ássamii .
nob: Fra 2007 starter et nytt interreg-program opp , hvor det er muligheter for å se de strategier og tiltak utvalget har foreslått i en større sammenheng og bygge nettverk og samarbeid på hele Nordkalotten .

source: Lávdegoddi , earret lahtu Olaf Eliassen Guovddášbellodagas oaidná ahte kapihttalis 9.2 ” Buoret gánnáhahttivuohta ” - čuoggás daddjojuvvo ahte buvttadeami lassáneapmi orru leamen uhccán 36
nob: Det bør for eksempel være mulig å se på løsninger hvor bønder i Utsjok kan levere melk og kjøtt til anlegg rett over grensa i Deatnu / Tana / Kárášjohka / Karasjok for felles videreforedling .

source: realisttalaš , ja ahte oanehut áiggi badjel buoremus vuohki lea unnidit goluid ja dieinna lágiin buoridit gánnáhahttivuođa .
nob: Grensegangen mellom næringsmessig utnytting av naturressurser , rekreasjonsutnytting og tradisjons- / kulturbetinga aktiviteter er ikke alltid like lett å trekke .

source: Lávdegoddi oaivvilda dattege ahte sámi eanadoallu ferte sáhttit searvat lassánan buvttadeapmái .
nob: Dette står i sterk kontrast til den offentlige sektoriserte forvaltning av naturressursgrunnlaget .

source: Sámi guovlluid eanadoalus leat rabas buvttadannávccat dakko bokte ahte leat eatnamat , bargofámut ja visttit mat eai geavahuvvo .
nob: Dette kan illustreres gjennom sektorer som Fylkesmannens miljøvernavdeling , Statsskog , Finnmarkseiendommen , landbruksmyndighetene og Reindriftsforvaltningen .

source: Dieđusge ferte maiddái deattuhit ahte goluid sáhttá vuolidit dainna lágiin ahte buorebut ávkkástallá bijusfáktoriiguin ja geavaha jierpmálaš ovttasbargočovdosiid nu go maiddái boahtá ovdan dieđáhusas .
nob: Dette fører ofte til kollisjon mellom brukere og forvaltere i forholdet til bygdefolks rettigheter til næringsmessig utnyttelse av naturressursgrunnlagt . Samtidig har vi en sektorisert lovgiving , lover og regelverk som er 33

source: Eanadoalu gánnáhahttivuođa buorideapmi lea eaktun dasa ahte bisuhit buvttadanovttadagaid logu ja oažžut eanebuid álgit fidnui .
nob: Det innebærer også en sterk ivaretakelse av allmennhetens interesser og liten grad av mulighet til lokal styring og ressursforvaltning for bygdebefolkningen .

source: Lávdegoddi oaivvilda danne ahte maiddái mielkeearit fertejit dahkkojuvvot buorebut olámuddui sámi eanadollui .
nob: Innovasjon Norge er ansvarlig for det trebaserte innovasjonsprogrammet som har en ramme på ca 35 mill kroner i 2007 .

source: Mielkeeriid márkanhaddi lea menddo allin ja smávva doalliin eai leat gallásis ráđđi gilvvohallat mielkeeriid alde márkanháttiid geažil .
nob: Det nye trebaserte innovasjonsprogrammet er i stor grad rettet mot innovasjon i bedrifter og har fokus på samarbeidsforhold mellom aktørene i verdikjeden .

source: Golut šaddet menddo stuorrát ja váldá menddo guhkes áiggi ovdalgo mielkeearit rentegohtet .
nob: Mer spesifikt vil utfordringen for de samiske områdene være å utvikle nåværende og nye nisjeprodukter basert på trevirke .

source: Danne ferte gávdnat eará ortnegiid vai mielkeearit šaddet olámuddui sámi guovlluide .
nob: Disse vil danne grunnlag for nytenking og nyskaping som kan ta vare på og utnytte det som kan høstes fra skogen .

source: Lávdegoddi lea ovttaoaivilis das ahte stuorát deaddu meahcceresurssaiguin ávkkástallamii , nu mo lea válddahallojuvvon kapihttalis 9.8 ” Meahcceresurssaiguin ávkkástallan ” , sáhttá šaddat deaŧalaš sisabohtogáldun sámi guovlluin .
nob: For bjørkeskogen er utfordringen å øke avvirkninga , mens det for furuskogen er utfordringen å utnytte tømmeret bedre til godt betalte sortiment . Utnytting av utmarksbeite er et godt eksempel på utnytting av lokale ressurser som samtidig tar vare på det biologiske mangfold .

source: Meahcceresurssaid viežžan ii dattege lohkkojuvvo ealáhussan ja dát ráddje ja eastada vejolašvuođa ávkkástallat dáid resurssaiguin oassin eanadoalu dietnasis .
nob: Imidlertid har ikke rovdyrforvaltningen den nødvendige tillit til at det kan skapes en samla forståelse og satsing på utmarksbeite som viktig ressurs .

source: Danne ferte meahcceresurssaid viežžan oažžut stáhtusa ealáhussan . Lávdegoddi oaidná ahte kapihttalis 5.10 lea boraspiriid váikkuhus eanadollui namuhuvvon .
nob: I dag er det slik at gamle og verdifulle kulturlandskap gror igjen fordi mange ikke tør slippe ut dyrene i frykt for rovdyrskade .

source: Maiddái sámi eanadoalus leat vahágat ráfáiduhttojuvvon boraspiriid geažil . Lávdegoddi oaivvilda ahte boraspirehálddašeapmi ferte ain buoriduvvot .
nob: Det er viktig at Sametinget legger til rette for at de to næringene i fellesskap arbeider sammen for en bedre rovdyrforvaltning og verne utmarka mot større inngrep .

source: Erenoamážit váilot resurssat máddodatgoziheapmái , ja dát hehtte dakkár hálddašeami mii čuovvu Stuorradikki mearrádusa ja regionála hálddašanplánaid .
nob: Rovviltproblemene i samiske områder har økt betydelig og er en av de største utfordringene for saueholdet . Sauebønder i de samiske områdene har hatt store tap som følge av rovdyr .

source: Lávdegoddi oaivvilda ahte fertejit várrejuvvot doarvái resurssat vai máddodatgoziheami sáhttá čađahit dohkálaččat .
nob: Vanskelige klimatiske og geografiske forhold gjør det vanskelig å ta ut den kvote det er gitt fellingstillatelse til , uten at jakttida utvides .

source: Lávdegoddi oaidná positiivan ahte dieđáhus namuha ekologalaš buktagiid boahttevaš áŋgiruššansurggiid oktavuođas .
nob: I tillegg til den økonomiske belastningen det er for brukerne , er det i mange tilfeller en psykisk påkjenning med leting og dokumentasjon av kadavre .

source: Oppalaččat stuorát fuomášupmi biras- ja dálkkádathástalusaide dahká ekologalaš doalu áigeguovdileabbon eanadoalus .
nob: Den økende rovviltbestanden vil i en del tilfeller redusere grunnlaget for beitebruk i de samiske områdene , beitebruk og rovvilt fører til konflikter .

source: Olbmot jearahit eanet ja eanet ekologalaš buktagiid ja lávdegoddi čujuha dasa ahte ráđđehusa mihttu lea ahte 15 proseanta borramušbuvttadeamis ja borramušgeavaheamis 2015:s galgá leat ekologalaš .
nob: Det bør kunne åpnes for at bygder i Nord-Norge som en forsøksordning kan få et avgrenset bruksområde der folk i bygda kan høste av utmarka uten at andres bruk skal være til hinder for det , og samtidig gis kontroll med bruken av nærområdene .

source: Maiddái sámi guovlluin lea nákca ja vejolašvuohta čađahit ekologalaš doalu .
nob: Flerbruksplaner for bruk av utmark . Bruken av utmarka er regulert innenfor flere sektorlover .

source: Ekologalaš doallu heive maid bures go áŋgiruššá báikkálaččat buvttaduvvon borramušaiguin , máŋggadáfot buktagiiguin , kvalitehtain ja borramušsihkkarvuođain . Lávdegoddi gávnnaha ahte eanadoaloopmodagat sámi ássanguovlluin árbevirolaččat leat leamaš oalle smávvát .
nob: Med utprøving av lokale og regionale flerbruksplaner for bruken av utmarka kan en gjennom samarbeid mellom sektorinteresser som reindrift , landbruk , friluftsinteresser , kommuner og statlig forvaltning i vareta både nærings- , frilufts- og generelle samfunnsinteresser .

source: Dát mielddisbuvttii dávjá ahte dat láigohuvvojedje eret goanjádalaide mat fas sáhtte lasihit dollo- ja ealáhusvuođu .
nob: Rovdyrforvaltningen . Rovdyr som skadedyr utgjør et betydelig problem for landbruket i de samiske områdene .

source: Konsešuvdnalágaid bokte lei almmolašvuođas ovdadastinvuoigatvuohta ja dainna lágiin sáhtte hálddašit gávppašeami eanadoaloopmodagaiguin nu ahte dat vuosttažettiin geavahuvvojedje eanadoaloáigumušaide .
nob: Reindrift og jordbruk har felles interesser i å regulere rovdyrbestanden slik at tapet av rein og husdyr reduseres til et akseptabelt nivå . Rovdyrproblematikken begrenser i dag utnyttelsen av utmarka for jordbruket .

source: Ođđa konsešuvdnalágas massii almmolašvuohta dán vuoigatvuođa hálddašit gávppašeami vuollel 100 mihtošaš eanadoaloopmodagaiguin go ovdadastinvuoigatvuohta jávkkai .
nob: Utmarksbeite er problematisk så lenge tapet av dyr er så vidt stort .

source: Dát opmodagat vuvdojuvvojit dál liberála ássan- ja doaimmahangeaskku gáibádusain ja ođđa eaiggádat eai beroš láigohit eanadoalloáigumušaide .
nob: Det ligger muligheter i det å utvikle nisje- og kvalitetsprodukter basert på trevirke som kan utgjøre en viktig binæring for jordbruket . Produktutvikling og nyskaping vil

source: Lávdegoddi oaidná ahte okta čuovus dás lea ahte eanadoallu sámi ássanguovlluin uhccu garrasit .
nob: være viktig for å fange opp ideer og initiativ og realisere nye muligheter innenfor denne sektoren .

source: Dát mielddisbuktá ahte ovttaskas doalli eallin- ja ealáhusvuođđu jávká .
nob: Motivasjon og kompetanseheving vil likeledes være sentrale strategier .

source: doalut ostet smávva opmodagaid lasseeanan .
nob: Det er viktig å sikre jordbruket rett til beite i utmark .

source: Danne geafahuvvet sámi ássanguovllut go ássiidlohku uhccu ja mii fas dagaha ahte sámi giella ja kultuvra jávká .
nob: I finnmarksloven § 23 ble det innført en lovfesting av at det til jordbrukseiendom ligger rett til beite for så stor buskap som kan vinterføs på eiendommen .

source: Lávdegoddi oaivvilda ahte dárbbašuvvo oktasaš nationála áŋgiruššan .
nob: Sametinget mener at tilsvarende rettighet må gjelde i de øvrige samiske bosettingsområdene .

source: Dát mearkkaša ahte vuollel 100 mihttosaš eanadoalloopmodagaid ii sáhte šat vuovdit astoáigeopmodahkan almmá ássan- ja doaimmahangeaskkuin .
nob: Det er videre viktig at jordbruket i samråd med reindrifta finner fornuftige og bærekraftige forvaltningsløsninger som tar hensyn til begge næringenes behov .

source: Ferte fas čađahit doaibmabijuid mat addet almmolašvuhtii vejolašvuođa hálddašit gávppašeami vuollel 100 mihttosaš eanadoalloopmodagaiguin .
nob: Bønders adgang til motorisert ferdsel i utmark kan ha betydning for næringens muligheter til utvikling . Samtidig kan andre personers adgang til motoriserte ferdsel i utmark ha negative virkninger for landbruket .

source: Sámi eanadoalu rámmaeavttuid ii sáhte standardiseret Norgga eanadoallopolitihka mielde earret eará go doallosturrodagat leat smávvát sámi ássanguovlluin .
nob: Sametinget er kjent med at prosjektet ” Motorferdsel og samfunn ” ( MoSa ) er avsluttet , og sluttrapporter overlevert Direktoratet for naturforvaltning som oppdragsgiver .

source: Sámedikki váldoulbmil sámi eanadoalus lea ahte barggaheapmi ja doallostruktuvra bisuhuvvo dálá dásis .
nob: 9.10 Kulturlandskap Kulturlandskapet har betydning for jordbrukets identitet og tilhørighet .

source: Lávdegoddi registrere ahte riikkaidgaskasaš rámmaeavttuin lea mearkkašupmi sámi eanadollui .
nob: Kulturlandskap er et gode som er avhengig av produksjon og som vi får sammen med produksjon av mat.

source: Eanaš doalut mat leat doaimmas sámi guovlluin , leat huksejuvvon 1970- ja 1980-logus .
nob: Det har også stor verdi for lokalbefolkningen og de som ferdes i dette landskapet .

source: Dáid doaluin lea stuorra dárbu ođasmahttit visttiid nu ahte dat ollašuhttet eanadoalloeiseválddiid gáibádusaid .
nob: Det er avgjørende for opplevelsesverdien at nærområder til veg og andre ferdselsårer er slik at de åpner for utsyn .

source: Sámi guovlluid eanadoallit leat vuordán vistedivodemiiguin dassážiigo WTO-šiehtadusat čilget . Dan ovdal lei hui stuorra eahpesihkarvuohta eanadoalu EU-heiveheami oktavuođas .
nob: For å kunne hindre gjengroing og holde kulturlandskapet vedlike , er det helt avgjørende med et oppegående og levende landbruk , og da særskilt produksjon basert på beitedyr .

source: Dát viehka guhkes eahpesihkarvuohta boahttevaš riikkaidgaskasaš rámmaeavttuid ektui leat jáhkkimis leamaš mielde dagaheamen ahte dállodoallit leat riehkidan ja ain riehkidit ortnegisdoallamis ja ođasmahttimis visttiid .
nob: For å sikre et levedyktig landbruk i Finnmark , er det viktig at aktive bønder får tilgang til jordbruksarealer og at prisen er på et akseptabelt nivå . Finnmarkseiendommen ( FeFo ) vil her kunne spille en viktig rolle .

source: Dan lassin leat riikkaidgaskasaš gáibádusat dagahan ahte ollu doalut sámi ássanguovlluin leat heaittihuvvon . Lávdegoddi gávnnaha ahte doaibmi boanddat álohii fertejit sihkkarastojuvvot eatnamiid eanadoallodoaimmaide .
nob: FeFo sier i sin strategiske plan at verdiskapning skal tilfalle fellesskapet , og at priser på salg og bortfeste av arealer derfor skal markedsorienteres , slik at gevinsten ikke skjevfordeles og gir spillerom for spekulasjon .

source: Stuorámus eanaeaiggádin Finnmárkkus lea FeFo:s deaŧalaš servodatbargamuššan várret doarvái eatnamiid eanadollui .
nob: Sametinget er enig i prinsippet om at priser på salg og bortfeste av arealer normalt skal markedsorienteres .

source: Lávdegoddi gávnnaha ahte Finnmárkkukommišuvdna galgá čielggadit geavahan- ja eaiggáduššanvuoigatvuođaid daidda eatnamiidda maid FeFo dál hálddaša . Doaibmi boanddat lea dakkár joavku mas sáhttet leat dákkár vuoigatvuođat .
nob: Det forutsettes i den forbindelse at FeFo ved salg og bortfeste av jordbruksarealer forholder seg til verdien arealet har som jordbruksareal og ikke som mulig fremtidig tomteareal .

source: Jus leš nu de boanddat ožžot eaiggáduššan- ja geavahanvuoigatvuođa nuvttá .
nob: Nærings- og kulturkomiteens behandling Nærings- og kulturkomiteens behandling av 14.09.07 Innledning

source: Lávdegoddi , earret lahtu Per A. Bæhr Johttisámiid listtus oaidná ahte vuollegis haddi eanadoalloareálaid badjeliiváldima oktavuođas lea mearrideaddjin dasa ahte boanddat duođas sáhttet oažžut doarvái eanadoalloareálaid .
nob: Sametinget har tidligere vedtatt overordnede strategier for jordbruket i samiske bosetningsområder . I 1994 nedsatte Sametinget et utvalg for utarbeiding av egen jordbruksplan og utvalgets utkast ble overlevert Sametinget høsten 1995 .

source: Lávdegotti ráva :
nob: I 1999 igangsatte Samisk Næringsråd en rullering av jordbruksplanen .

source: Lávdegottis eai leat muđui makkárge mearkkašumit dahje evttohusat áššái ja rávve Sámedikki dohkkehit čuovvovačča : Sámediggi doarju muđui Sámediggeráđi mearrádusevttohusa .
nob: Det ble utnevnt et eksternt utvalg for å gjøre denne jobben . Utvalget overleverte sitt arbeid i august 2000 og kalte den for ” Jordbruksplan for samiske bosetningsområder – et prosjekt for Sametinget ” .

source: Ealáhus- ja kulturlávdegotti meannudeapmi 15.11.07 Mearkkašupmi Lávdegoddi , Norgga sámiid riikkasearvvi ( NSR ) lahtut , Tor Mikalsen ja Per Bjørn Lakselvnes , Bargiidbellodaga sámediggejoavkku ( Bb ) lahtut Knut Store , Per Edvind Varsi , Henrik Eriksen ja Marit Kirsten Gaup , Åarjel Læstoe ( ÅL ) lahttu Kirsten Appfjell-Eira , Guovdageainnu johttisámelistu ( JSL ) lahttu Per A. Bæhr , Dáloniid Listu lahttu Isak Mathis O. Hætta ja Guovddášbellodaga ( Sp ) lahttu Olaf Eliassen , háliidit oktavuođa ealáhusdoaimmaheaddjiiguin ja eanandoalloeiseválddiiguin .
nob: Komiteen , medlemmene fra Norske samers riksforbund ( NSR ) Lene Hansen , Susanne Amalie Andersen , Mikkel Nils A. Sara , Tor Mikalsen og Jarle Jonassen , medlemmene fra Arbeiderpartiets sametingsgruppe ( Ap ) Marianne Balto , Knut Store , Henrik Eriksen , Bjarne Store-Jakobsen , Marit Kirsten A. Gaup , Per Edvind Varsi og Grethe Amundsen , medlemmet fra Senterpartiet ( SP ) Olaf Eliassen , medlemmet fra Sør-lista ( SL ) Kirsten Appfjell-Eira , medlemmet fra Flyttsamelista ( FSL ) Per A. Bæhr , synes det er positivt at Sametinget i meldingsform får drøftet de utfordringer som det samiske jordbruket står overfor .

source: Lea deaŧalaš ahte Sámediggi oažžu duohta váikkuhanfámu eanandoallopolitihka hábmemii .
nob: Komiteen mener imidlertid at det samiske jordbruket må kunne ta del i en økt volumproduksjon .

source: Jus galgá lihkostuvvat , de ferte ásahit buori gulahallama boanddaide ja eanandoalloeiseválddiide .
nob: Jordbruket i samiske områder besitter ledig produksjonskapasitet i form av ubenyttede arealer , arbeidskraft og bygningsmasse .
